export default [{
  id: "1",
  name: "公安",
  videoUrl: "",
  newsList: [{
    text: "上海首架固定翼警用无人机启用，这一地区打造的智慧空中巡警显成效",
    date: "2024-06-29",
    src: "./news/GongAn/2024-06-29.png"
  }, {
    text: "“飞鸟筑巢”提升新质公安战斗力，数字赋能为平安守护“加码”",
    date: "2024-07-18",
    src: "./news/GongAn/2024-07-18.png"
  }, {
    text: "到东湖游玩更放心！东湖公安在8个点位部署无人机巡航，景区巡查全覆盖",
    date: "2024-07-31",
    src: "./news/GongAn/2024-07-31.png"
  }, {
    text: "“智”理见成效！金沙公安无人机赋能基层治理新路径",
    date: "2024-08-04",
    src: "./news/GongAn/2024-08-04.png"
  }, {
    text: "丽水景宁：“空警奇兵”护平安",
    date: "2024-08-06",
    src: "./news/GongAn/2024-08-06.png"
  }]
}, {
  id: "2",
  name: "消防",
  videoUrl: "",
  newsList: [{
    text: "无人机“云端”救援 数字筑牢“安全盾”",
    date: "2023-12-08",
    src: "./news/XiaoFang/2023-12-08.png"
  }, {
    text: "“空中战士”显身手 高科技助力雅江森林火情扑救”",
    date: "2024-03-22",
    src: "./news/XiaoFang/2024-03-22.png"
  }, {
    text: "科技赋能 让救援更有“先机”——叙永县消防救援大队无人机机场建成投入使用",
    date: "2024-04-23",
    src: "./news/XiaoFang/2024-04-23.png"
  }, {
    text: "率先开展“低空+高层建筑消防”试点 龙岗新添一支“空中消防队”_深圳新闻网",
    date: "2024-07-01",
    src: "./news/XiaoFang/2024-07-01.png"
  }, {
    text: "昆明新动能｜安权霄防：世界首款耐高温消防无人机已投身安宁“4·13”温泉山火扑救",
    date: "2024-07-30",
    src: "./news/XiaoFang/2024-07-30.png"
  }]
}, {
  id: "3",
  name: "应急",
  videoUrl: "",
  newsList: [{
    text: "“空中奇兵” 助力应急救援",
    date: "2024-05-24",
    src: "./news/YingJi/2024-05-24.png"
  }, {
    text: "空中卫士：无人机在减灾救灾中的创新应用——第一届无人机应急应用与低空经济发展研讨会侧记",
    date: "2024-06-21",
    src: "./news/YingJi/2024-06-21.png"
  }, {
    text: "又快又灵活！无人机为应急救援插上智慧翅膀",
    date: "2024-06-26",
    src: "./news/YingJi/2024-06-26.png"
  }, {
    text: "全部抢通！“翼龙”-2H应急救灾型无人机三赴灾区“空中抢险”",
    date: "2024-07-26",
    src: "./news/YingJi/2024-07-26.png"
  }, {
    text: "松桃：以练为战 无人机为应急救援增添“翼”彩",
    date: "2024-08-05",
    src: "./news/YingJi/2024-08-05.png"
  }]
}, {
  id: "4",
  name: "林业",
  videoUrl: "",
  newsList: [{
    text: "无人机在林草领域的应用",
    date: "2023-11-10",
    src: "./news/LinYe/2023-11-10.png"
  }, {
    text: "广州山地造林 无人机大展身手",
    date: "2024-04-16",
    src: "./news/LinYe/2024-04-16.jpg"
  }, {
    text: "科技兴林 青山常在——伊春带岭林区实现智能化巡护",
    date: "2024-06-27",
    src: "./news/LinYe/2024-06-27.png"
  }, {
    text: "科技赋能林业！大疆无人机守卫森林，背后是一场持续的双向奔赴",
    date: "2024-07-02",
    src: "./news/LinYe/2024-07-02.png"
  }, {
    text: "普洱市：无人机应用为林草资源保护插上“科技之翼”",
    date: "2024-08-04",
    src: "./news/LinYe/2024-08-04.png"
  }]
}, {
  id: "5",
  name: "国土",
  videoUrl: "",
  newsList: [{
    text: "甘肃定西：以“林长+科技” 守护“生态绿”",
    date: "2023-08-14",
    src: "./news/GuoTu/2023-08-14.png"
  }, {
    text: "市勘测规划院利用“无人机+国土调查云” 模式助力增减挂钩拆旧区土地复垦验收工作",
    date: "2023-09-05",
    src: "./news/GuoTu/2023-09-05.png"
  }, {
    text: "无人机海事巡检锐化执法利器，维护蓝色国土安全保卫者",
    date: "2024-03-22",
    src: "./news/GuoTu/2024-03-22.png"
  }, {
    text: "无人机+“GIS”赋能国土绿化工作走细走实",
    date: "2024-04-23",
    src: "./news/GuoTu/2024-04-23.png"
  }, {
    text: "栖霞分局:推进无人机巡查，助力土地执法",
    date: "2024-09-25",
    src: "./news/GuoTu/2024-09-25.png"
  }]
}, {
  id: "6",
  name: "城治",
  videoUrl: "",
  newsList: [{
    text: "直击引领区丨全国首创！浦东城管率先开启无人机城市监管新模式",
    date: "2024-04-11",
    src: "./news/Chengzhi/2024-04-11.png"
  }, {
    text: "空中巡查员”：构建监管新格局",
    date: "2024-05-24",
    src: "./news/Chengzhi/2024-05-24.png"
  }, {
    text: "广州白云：创新“无人机+AI”低空巡检模式，赋能城市治理",
    date: "2024-07-12",
    src: "./news/Chengzhi/2024-07-12.png"
  }, {
    text: "无人机化身“空中城管” 为城市治理插上“科技翅膀”",
    date: "2024-07-15",
    src: "./news/Chengzhi/2024-07-15.png"
  }, {
    text: "基层治理“飞”出新高度 番禺搭建低空遥感网服务平台",
    date: "2024-07-19",
    src: "./news/Chengzhi/2024-07-19.png"
  }, {
    text: "无人机科技助力 打造“高原洁净城市”",
    date: "2024-07-22",
    src: "./news/Chengzhi/2024-07-22.png"
  }]
}, {
  id: "7",
  name: "电力",
  videoUrl: "",
  newsList: [{
    text: "国网湖北电力：“人+机”巡检筑牢电网安全线",
    date: "2024-03-29",
    src: "./news/DianLi/2024-03-29.png"
  }, {
    text: "智库之声｜无人机振翅“低空”，新引擎助“燃”电力",
    date: "2024-06-24",
    src: "./news/DianLi/2024-06-24.png"
  }, {
    text: "青海：开拓电网智慧运行新“航道”",
    date: "2024-08-02",
    src: "./news/DianLi/2024-08-02.png"
  }, {
    text: "南方电网广西贺州供电局：多措并举 确保迎峰度夏",
    date: "2024-08-05",
    src: "./news/DianLi/2024-08-05.png"
  }, {
    text: "国网荆州供电公司城区供电中心配电运检班开展无人机精细化巡检工作",
    date: "2024-08-07",
    src: "./news/DianLi/2024-08-07.png"
  }]
}, {
  id: "8",
  name: "环保",
  videoUrl: "",
  newsList: [{
    text: "能“发现”水质污染的无人机，正在飞越城市河道|低碳启明星",
    date: "2024-01-16",
    src: "./news/HuanBao/2024-01-16.png"
  }, {
    text: "赤峰市生态环境局松山区分局应用“无人机+环保”模式，科技助力环保监管能力建设",
    date: "2024-01-30",
    src: "./news/HuanBao/2024-01-30.png"
  }, {
    text: "聚焦科技赋能，无人机让环境污染无处藏身",
    date: "2024-03-13",
    src: "./news/HuanBao/2024-03-13.png"
  }, {
    text: "科技助力“智”护生态",
    date: "2024-05-08",
    src: "./news/HuanBao/2024-05-08.png"
  }, {
    text: "我市全天候运用无人机26架次助力生态环境监管 “低空哨兵”上岗，守护美丽南京",
    date: "2024-07-23",
    src: "./news/HuanBao/2024-07-23.png"
  }]
}, {
  id: "9",
  name: "其它",
  videoUrl: "",
  newsList: [{
    text: "章贡区：无人机智慧助力 科技创新赋能河湖管护新途径",
    date: "2024-02-06",
    src: "./news/QiTa/2024-02-06.png"
  }, {
    text: "绵阳｜巧用无人机，为农田水利设施建设跟踪审计装上“千里眼”",
    date: "2024-03-20",
    src: "./news/QiTa/2024-03-20.png"
  }, {
    text: "数字孪生、无人机、无人船……这场水旱灾害防御演练浙江水利亮出最新技术！",
    date: "2024-05-15",
    src: "./news/QiTa/2024-05-15.png"
  }, {
    text: "无人机河道巡检，“低空经济+AI”赋能山东水利管理",
    date: "2024-07-29",
    src: "./news/QiTa/2024-07-29.png"
  }, {
    text: "无人机无人船齐上阵，科技赋能水文监测",
    date: "2024-07-31",
    src: "./news/QiTa/2024-07-31.png"
  }]
}, ]